Repository: bywkgexmkiltxh/gnome-shell-extension-lockkeys
Catalog: *.po
Languages: lt

source: Settings
lt: Nustatymai

source: On
lt: Įjungta

source: Off
lt: Išjungta

source: Options for Caps Lock key
lt: Caps Lock klavišo nustatymai

source: Options for Num Lock key
lt: Num Lock klavišo nustatymai

source: Notifications
lt: Pranešimai

source: Show notifications when state changes
lt: Išokančių pranešimų nustatymai

source: Compact
lt: Viršuje

source: Top Bar Indicator
lt: Indikatorius

source: Show Caps Lock indicator in the top bar
lt: Caps Lock indikatoriaus rodymo nustatymai

source: Never
lt: Slėpti

source: When Active
lt: Tik įjungtą

source: Always
lt: Rodyti

source: Show Num Lock indicator in the top bar
lt: Num Lock indikatoriaus rodymo nustatymai
